package com.example.falldetectionapp;

import androidx.appcompat.app.AppCompatActivity;

import android.os.Bundle;

public class MainActivity extends AppCompatActivity {

    @Override
    protected void onCreate(Bundle savedInstanceState) {
        super.onCreate(savedInstanceState);
        setContentView(R.layout.activity_main);
    }

//    코드 작성!!!!!!!!!!!!!!!!!!!!!!!!!!!
    //    코드 작성!!!!!!!!!!!!!!!!!!!!!!!!!!!
    //    코드 작성!!!!!!!!!!!!!!!!!!!!!!!!!!!
    //    코드 작성!!!!!!!!!!!!!!!!!!!!!!!!!!!
    //    코드 작성!!!!!!!!!!!!!!!!!!!!!!!!!!!
    //    코드 작성!!!!!!!!!!!!!!!!!!!!!!!!!!!
    //    코드 작성!!!!!!!!!!!!!!!!!!!!!!!!!!!
    //    코드 작성!!!!!!!!!!!!!!!!!!!!!!!!!!!
    //    코드 작성!!!!!!!!!!!!!!!!!!!!!!!!!!!
    //    코드 작성!!!!!!!!!!!!!!!!!!!!!!!!!!!
    //    코드 작성!!!!!!!!!!!!!!!!!!!!!!!!!!!
    //    코드 작성!!!!!!!!!!!!!!!!!!!!!!!!!!!
    //    코드 작성!!!!!!!!!!!!!!!!!!!!!!!!!!!
    //    코드 작성!!!!!!!!!!!!!!!!!!!!!!!!!!!
    //    코드 작성!!!!!!!!!!!!!!!!!!!!!!!!!!!
    //    코드 작성!!!!!!!!!!!!!!!!!!!!!!!!!!!
    //    코드 작성!!!!!!!!!!!!!!!!!!!!!!!!!!!
    //    코드 작성!!!!!!!!!!!!!!!!!!!!!!!!!!!

//    테스트 합니다


}